/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Lista kontrole pristupa (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analitika";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Primeni promene svaki put";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "Provereni internet URL";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Skupni spisak prijavljivanja";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Skupno verziranje";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Izračunaj";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Kod provere";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Kreirano";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Obriši datoteke";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Metod dostavljanja";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Distribucija (CDN)";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Omogući beleženje prijavljivanja";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Enkripcija";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Izvrši";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Opšte";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Odobreni";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Grupa";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Zaglavlja";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Podrazumevana Root datoteka";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Informacije";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Ukloni dozvolu";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Uklanjanje dozvole";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Vrsta";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Životni ciklus";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Lokacija";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Logovanje";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Meta podaci";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Izmenjeno";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Brisanje višefaktorskog odobravanja (MFA)";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Ime";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Otvori URL da bi ste podesili analitiku logovanja sa Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Poreklo";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "Drugačiji pregled";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Ostali";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Vlasnik";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Dozvola";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Dozvole";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Čitaj";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Pristup čitanja za Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Ukloni obeležene datoteke iz keša distribucije.";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Enkripcija od strane servera";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "Javni URL";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Veličina";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Status";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Klasa skladištenja";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "URL Torenta";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Prelaz na Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "UNIX dozvole";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Vrednost";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Verzije";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "Internet URL";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Gde";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Piši";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Upiši pristupne logove u odabrani kontejner.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Možete pogledati sve promene datoteke u pretraživaču izborom Pregled → Prikaži skrivene datoteke.";

